Мы сегодня ни слова не скажем о каждой
Мы скажем лишь в общем, что знаем, Икаем
А знаем мы то что сейчас скажу я
Тьфу, вновь прошла Белеберда

Не понял, о чем же мы все же расскажем
Раскажем не все лишь но может покажем
Прекрасные милые дамы ну здравствуй ... те
кто не знаком - слова наша беда

Слова это наш показатель ума
Рассказывать то что другой не озвучил
При это мы пользу приносим тогда
Когда только клавой мы пишем слова

Набрал ты на клаве "ТИ", следом пиши "ШИ" 
Но если устал ты, закончи на "НА"

Слова "ТИШИНА", "НЕ ШУМИ" однозвучны
Под них даже дети спят долго, не чутко
А если нет слов, но если есть и они редки
И скажут вам все лишь "Спасибо, конфетки!"




